[
    {
        "id": "01",
        "title": "Eldritch Horror",
        "description": "¡Se acerca el fin del mundo! El mundo está al borde de la catástrofe. Estamos en 1926 y un ser de increíble poder amenaza con despertar de su largo letargo trayendo muerte y destrucción. Extrañas sectas y terribles monstruos siembran el caos en todos los continentes mientras el tejido de la realidad se desgarra, abriendo portales a extraños mundos. ¡Su tarea es explorar los rincones más remotos del planeta para combatir a las criaturas de pesadilla que acechan en las sombras y encontrar las respuestas a los antiguos misterios de Eldritch Horror!",
        "stock": 10,
        "price": "$5,400",
        "pictureUrl": "https://i0.wp.com/aog.com.uy/wp-content/uploads/2020/05/ffeh01_1.jpg?w=400&ssl=1",
        "category": "cooperativo"
    },
    {
        "id": "02",
        "title": "No Lo Testeamos Ni Un Poco",
        "description": "No Lo Testeamos Ni Un Poco es la versión argentina de We Didn’t Playtest This At All.¡No Lo Testeamos Ni Un Poco es un juego rápido de eliminación! Gana el que elimina a todos los demás, y cada carta te sirve para eliminar a todos los demás de las maneras más bizarras posibles.",
        "stock": 5,
        "price": "$1,200",
        "pictureUrl": "https://i0.wp.com/aog.com.uy/wp-content/uploads/2020/08/NLTUP1.jpg?fit=500%2C437&ssl=1",
        "category": "fiesta"
    },
    {
        "id": "03",
        "title": "Dungeon & Drinks",
        "description": "Dungeon & Drinks de Julian Chab es un juego de 2 a 6 jugadores en el cual sos un héroe pasado de copas, que entra junto con sus amigos a un dungeon(mazmorra) lleno de peligros y monstruos que no molestaban a nadie.En cada partida los jugadores compiten para ver quien es el mejor tomando y matando monstruos indefensos. Algo que seria muy simple si los demás jugadores no estuvieran molestándote para impedir que cumplas tus planes.",
        "stock": 14,
        "price": "$1,600",
        "pictureUrl": "https://i0.wp.com/aog.com.uy/wp-content/uploads/2020/12/dungeon.png?fit=480%2C480&ssl=1",
        "category": "fiesta"
    },
    {
        "id": "04",
        "title": "Dixit",
        "description": "¡Dixit es un creativo juego de deducción, bellamente ilustrado, donde tu imaginación crea increíbles historias!   En este galardonado juego de mesa, los jugadores podrán utilizar la hermosa imaginería de sus cartas para engañar a sus rivales y adivinar cuál es la carta que mejor se adapta a la historia. ",
        "stock": 5,
        "price": "$2,700",
        "pictureUrl": "https://i0.wp.com/aog.com.uy/wp-content/uploads/2020/05/dix01ml_1.png?w=400&ssl=1",
        "category": "familiar"
    },
    {
        "id": "05",
        "title": "Codigo Secreto:Duo",
        "description": "Tu y tu compañero están llevando a cabo una misión en una ciudad atestada de personas. Tendrán que contactar con los 15 agentes y evitar a la vez a una banda de notorios asesinos. Tu sabrás cuáles son los agentes con los que tu compañero debe contactar, y él sabrá con cuáles tu debes contactar. ",
        "stock": 8,
        "price": "$1,750",
        "pictureUrl": "https://i0.wp.com/aog.com.uy/wp-content/uploads/2020/05/codigo-secreto-duo-caja1-600x600-3.jpg?fit=600%2C600&ssl=1",
        "category": "cooperativo"
    }
]